export const pages = {
    "search": {
        title: "کمپین نمایشی جست‌‌وجو محور",
        description: "",
        sections: [
            {
                type: "hero",
                data: {
                    top_title: '',
                    title: `## کمپین نمایشی جست‌و‌جو محور چطور عمل می‌کنه؟`,
                    subtitle: ` با استفاده از کمپین‌های نمایشی جست‌و‌جو محور، در صورتی که فروشنده دیجی‌کالا باشید می‌تونید محصول خودتون رو در نتایج جستجوی دیجی‌کالا در کنار کالاهای پربازدید نمایش بدید (البته در صورتی که فروشنده دیجی‌کالا باشین). در این کمپین‌ها شما می‌تونید محصولات خودتون رو برای تبلیغ انتخاب کنید، بودجه‌ رو مشخص کنید و عملکرد تبلیغاتتون رو بسنجید.<br/> وقتی مشتریان روی تبلیغ شما کلیک می‌کنن، به صفحه‌ جزئیات محصول تبلیغ شده وارد می‌شن.`,
                    button: [{ title: 'ساخت کمپین', href: 'https://dash.adverge.ir/', targetBlank: true, type: 'primary-arrow' }],
                    lottie: false,
                    img: `${IMAGES}/banner-campaign/hero-banner-campaign.png`,
                    bg: `url(${IMAGES}/bg/bg-green-circle.png) center/cover no-repeat`,
                },
            },

            {
                type: "cards",
                data: [
                    {
                        top_header: 'ویژگی‌های  کمپین‌ نمایشی بنری  ',
                        //top_description: 'هر یک از انواع کمپین‌های تبلیغاتی ادورج ویژگی‌هایی دارن که شما می‌تونین مناسب‌ترین کمپین  را برای کسب و کارتون انتخاب کنید.',
                        bg: '#FDFDFD',
                        multi_text: [{ title: `######  صرفه جویی در هزینه‌ و زمان`, description: `طراحی بنرهای دیجیتالی هزینه‌ خیلی کمتری نسبت به بنرهای فیزیکی داره و برای تولید اون‌ها زمان کمتری صرف می‌شه.` },
                        { title: `###### بنرساز خودکار`, description: `با استفاده از بنرساز خودکار ادورج می‌تونین بدون نیاز به مهارت طراحی، بنر خودتون رو در کوتاه‌ترین زمان ایجاد و در کمپین استفاده کنید.` },
                        { title: `###### بالا بودن شانس باز کردن پیام توسط کاربر (open rate)`, description: `با ساخت کمپین پوش‌نوتیفیکیشن، از فرصت تبلیغاتی اپلیکیشن دیجی‌کالا بهره می‌برید و محتوای تبلیغاتی خودتون رو به کاربرانی ارسال می‌کنید که اجازه دریافت پوش‌نوتیفیکیشن رو فعال کردن.` },
                        { title: `###### امکان آنالیز کمپین`, description: `در حین و پس از تموم شدن کمپین، با مشاهده اطلاعاتی مثل تعداد نمایش و کلیک، نرخ تبدیل مخاطب به مشتری و هزینه هر تبلیغ نسبت به فروش، کمپین‌های بعدی‌تون رو هوشمندانه‌تر اجرا کنید.` }
                        ],
                        imgHeight: '401px',

                        img: `${IMAGES}/banner-campaign/feature-banner-show.png`,
                        buttons: null,
                        lottie: false
                    },

                    {

                        bg: 'secondary.3',
                        title: `### هزینه کمپین‌های نمایشی بنری در ادورج چطور محاسبه می‌شه؟`,
                        desc: `با هر میزان موجودی کمپین رو بسازین و منتشر کنید. هزینه کمپین‌های نمایشی بنری بر اساس کلیکی هست که روی تبلیغ شما صورت می‌گیره، در نتیجه می‌تونین در لحظه پنلتون رو شارژ کنین تا نمایش و کلیک تبلیغتون متوقف نشه.<br/> بازه نرخ هر کلیک رو روی پنلتون مشاهده کنید.`,
                        img: `${IMAGES}/banner-campaign/banner-show-costs.png`,
                        imgHeight: '429px',

                        buttons: null,
                        lottie: false
                    },

                ],
            },
            {
                type: 'create-campagin',
                data: [
                    {
                        title: 'چطوری کمپین نمایشی بنری بسازین؟',
                        mobileImg: `${IMAGES}/push-notification/create-campaign-mobile.png`,
                        desktopImg: `${IMAGES}/push-notification/create-push-notification-campagin.png`
                    }
                ]

            },
            {
                type: 'contact-us',
                data: [{
                    bg: 'secondary.7',
                    description: 'تیم پشتیبانی ادورج همراه شماست تا بهترین نتیجه رو از سرویس تبلیغات جست‌وجو محور (کلیکی) بگیرین و کسب و کارتون رو به سطح بالاتری برسونین.',
                    img: `${IMAGES}/contact-us.svg`,
                    button: [{ title: 'تماس با ما', link: '#', targetBlank: false, type: 'secondary-arrow' }],
                }

                ]

            },

        ],
    },
}